/* 所有笔记 */
"All Notes" = "All Notes";

/* 笔记列表选项 */
"Appear Options" = "Appear Options";

/* 照相机 */
"Camera" = "Camera";

/* 取消 */
"Cancel" = "Cancel";

/* 删除 */
"Delete" = "Delete";

/* 是否删除 */
"Delete?" = "Delete?";

/* 完成 */
"Done" = "Done";

/* 已被创建 */
"Had Created" = "Had Created";

/* 注意 */
"Note" = "Note";

/* 相册 */
"Photo Library" = "Photo Library";

/* 全部删除 */
"Remove All" = "Remove All";

/* 恢复到原位置 */
"Restore" = "Restore";

/* 选择输入方式 */
"Select" = "Select";

/* 确定 */
"Sure" = "Sure";

/* 回收站 */
"Trash" = "Trash";

